{"<|pad|>":0,"<|bos|>":1,"<|eos|>":2,"<|image|>":3,"<|/image|>":4,"<|user|>":5,"<|assistant|>":6,"!":7,"\"":8,"#":9,"$":10,"%":11,"&":12,"'":13,"(":14,")":15,"*":16,"+":17,",":18,"-":19,".":20,"/":21,"0":22,"1":23,"2":24,"3":25,"4":26,"5":27,"6":28,"7":29,"8":30,"9":31,":":32,";":33,"<":34,"=":35,">":36,"?":37,"@":38,"A":39,"B":40,"C":41,"D":42,"E":43,"F":44,"G":45,"H":46,"I":47,"J":48,"K":49,"L":50,"M":51,"N":52,"O":53,"P":54,"Q":55,"R":56,"S":57,"T":58,"U":59,"V":60,"W":61,"X":62,"Y":63,"Z":64,"[":65,"\\":66,"]":67,"^":68,"_":69,"`":70,"a":71,"b":72,"c":73,"d":74,"e":75,"f":76,"g":77,"h":78,"i":79,"j":80,"k":81,"l":82,"m":83,"n":84,"o":85,"p":86,"q":87,"r":88,"s":89,"t":90,"u":91,"v":92,"w":93,"x":94,"y":95,"z":96,"{":97,"|":98,"}":99,"~":100,"¡":101,"¢":102,"£":103,"¤":104,"¥":105,"¦":106,"§":107,"¨":108,"©":109,"ª":110,"«":111,"¬":112,"®":113,"¯":114,"°":115,"±":116,"²":117,"³":118,"´":119,"µ":120,"¶":121,"·":122,"¸":123,"¹":124,"º":125,"»":126,"¼":127,"½":128,"¾":129,"¿":130,"À":131,"Á":132,"Â":133,"Ã":134,"Ä":135,"Å":136,"Æ":137,"Ç":138,"È":139,"É":140,"Ê":141,"Ë":142,"Ì":143,"Í":144,"Î":145,"Ï":146,"Ð":147,"Ñ":148,"Ò":149,"Ó":150,"Ô":151,"Õ":152,"Ö":153,"×":154,"Ø":155,"Ù":156,"Ú":157,"Û":158,"Ü":159,"Ý":160,"Þ":161,"ß":162,"à":163,"á":164,"â":165,"ã":166,"ä":167,"å":168,"æ":169,"ç":170,"è":171,"é":172,"ê":173,"ë":174,"ì":175,"í":176,"î":177,"ï":178,"ð":179,"ñ":180,"ò":181,"ó":182,"ô":183,"õ":184,"ö":185,"÷":186,"ø":187,"ù":188,"ú":189,"û":190,"ü":191,"ý":192,"þ":193,"ÿ":194,"Ā":195,"ā":196,"Ă":197,"ă":198,"Ą":199,"ą":200,"Ć":201,"ć":202,"Ĉ":203,"ĉ":204,"Ċ":205,"ċ":206,"Č":207,"č":208,"Ď":209,"ď":210,"Đ":211,"đ":212,"Ē":213,"ē":214,"Ĕ":215,"ĕ":216,"Ė":217,"ė":218,"Ę":219,"ę":220,"Ě":221,"ě":222,"Ĝ":223,"ĝ":224,"Ğ":225,"ğ":226,"Ġ":227,"ġ":228,"Ģ":229,"ģ":230,"Ĥ":231,"ĥ":232,"Ħ":233,"ħ":234,"Ĩ":235,"ĩ":236,"Ī":237,"ī":238,"Ĭ":239,"ĭ":240,"Į":241,"į":242,"İ":243,"ı":244,"Ĳ":245,"ĳ":246,"Ĵ":247,"ĵ":248,"Ķ":249,"ķ":250,"ĸ":251,"Ĺ":252,"ĺ":253,"Ļ":254,"ļ":255,"Ľ":256,"ľ":257,"Ŀ":258,"ŀ":259,"Ł":260,"ł":261,"Ń":262,"he":263,"Ġt":264,"Ġa":265,"Ġs":266,"Ġw":267,"nd":268,"Ġthe":269,"ed":270,"Ġand":271,"Ġto":272,"Ġb":273,"in":274,"Ġh":275,"Ġwa":276,"re":277,"Ġf":278,"ou":279,"it":280,"Ġl":281,"Ġc":282,"Ġd":283,"er":284,"Ġhe":285,"Ġm":286,"Ġp":287,"Ġwas":288,"om":289,"ĠT":290,"Ġo":291,"ay":292,"ar":293,"is":294,"ing":295,"il":296,"Ġg":297,"id":298,"at":299,"en":300,"Ġn":301,"Ġsa":302,"Ġha":303,"ĠS":304,"ĠThe":305,"an":306,"im":307,"or":308,"on":309,"Ġit":310,"Ġth":311,"ll":312,"le":313,"ĠH":314,"Ġher":315,"ot":316,"et":317,"ir":318,"ĠShe":319,"ĠHe":320,"es":321,"Ġin":322,"ver":323,"ut":324,"ow":325,"ĠThey":326,"ck":327,"Ġe":328,"Ġu":329,"ld":330,"ily":331,"Ġy":332,"oo":333,"Ġsaid":334,"ig":335,"Ġr":336,"am":337,"Ġbe":338,"Ġst":339,"Ġ\"":340,"ce":341,"ĠI":342,"Ġshe":343,"ke":344,"pp":345,"ith":346,"Lily":347,"ve":348,"Ġwith":349,"On":350,"Ġon":351,"Ġof":352,"ri":353,"ked":354,"Ġhis":355,"Ġyou":356,"Ġpl":357,"Ġso":358,"nt":359,"very":360,"ad":361,"Ġday":362,"Ġthat":363,"Ġup":364,"ĠLily":365,"Ġplay":366,"Ġhad":367,"Ġthey":368,"st":369,"Ġwe":370,"Ġmom":371,"Ġfor":372,"el":373,"my":374,"ould":375,"un":376,"ĠB":377,"'s":378,"The":379,"Ġli":380,"Ġhapp":381,"ch":382,"ent":383,"itt":384,"Ġwant":385,"her":386,"Ġsh":387,"out":388,"Ġdo":389,"Ġnot":390,"Ġvery":391,"ome":392,"ly":393,"all":394,"ound":395,"end":396,"ittle":397,"ime":398,"se":399,"Ġwh":400,"Ġk":401,"Ġlittle":402,"Ġtime":403,"Ġthere":404,"al":405,"Ġne":406,"ht":407,"Ġhappy":408,"Ġbig":409,"Ġre":410,"ĠM":411,"Ġis":412,"ĠIt":413,"Ġsm":414,"Ġbut":415,"ĠĊ":416,"ra":417,"Ġsaw":418,"riend":419,"Ġfriend":420,"Ġan":421,"ry":422,"Ġas":423,"ack":424,".\"":425,"One":426,"ide":427,"ake":428,"'t":429,"ved":430,"ter":431,"ug":432,"Once":433,"Ġlo":434,"Ġloo":435,"Ġwere":436,"ore":437,"!\"":438,"ec":439,"Ġhim":440,"Ġbo":441,"Ġtoo":442,"ĠTim":443,"Ġse":444,"Ġgo":445,"irl":446,"Ġupon":447,"Ġwanted":448,"Ġj":449,"ard":450,"Ġgirl":451,"ill":452,"Ġare":453,"Ġthem":454,"Ġout":455,"Ġat":456,"Ġtheir":457,"ind":458,"Ġsp":459,"way":460,"fu":461,"Ġdid":462,"ur":463,"Ġcould":464,"ĠA":465,"hen":466,"Ġsmil":467,"ain":468,"Ġhave":469,"art":470,"Ġwent":471,"hed":472,"Ġex":473,"rom":474,"ic":475,"round":476,"lp":477,"Ġnam":478,"Ġcan":479,"ful":480,"Ġfriends":481,"ĠBen":482,"hing":483,"Ġhelp":484,"Ġkn":485,"Ġall":486,"ĠJ":487,"ood":488,"ight":489,"?\"":490,"um":491,"ark":492,"one":493,"Ġback":494,"Ġfun":495,"Ġcl":496,"are":497,"Ġsay":498,"Ġle":499,"You":500,"Ġnamed":501,"Ġno":502,"ĠTom":503,"Ġloved":504,"op":505,"elt":506,"ĠTimmy":507,"ĠOne":508,"oug":509,"Ġal":510,"Ġsc":511,"side":512,"Ġfelt":513,"Ġtoy":514,"ick":515,"Ġsmiled":516,"Ġman":517,"Ġfe":518,"Ġasked":519,"Ġsee":520,"ame":521,"Ġlooked":522,"Ġlike":523,"Ġaround":524,"Ġsome":525,"omet":526,"ure":527,"Ġro":528,"Ġboy":529,"Ġbr":530,"get":531,"Ġwould":532,"Ġme":533,"ĠW":534,"Ġbir":535,"ong":536,"ice":537,"Ġstart":538,"ss":539,"Ġsomet":540,"Ġbird":541,"ings":542,"Ġfa":543,"Ġwor":544,"Ġag":545,"ade":546,"Ġmake":547,"Ġwhat":548,"Ġtre":549,"dd":550,"king":551,"gether":552,"own":553,"ĠBut":554,"Ġaway":555,"Ġran":556,"ag":557,"Ġstarted":558,",\"":559,"ĠYou":560,"oud":561,"Ġmade":562,"ared":563,"ie":564,"Ġtogether":565,"Ã¢":566,"âĤ":567,"âĤ¬":568,"Ġco":569,"Ġsays":570,"Ġpark":571,"Ġsomething":572,"if":573,"Ġcar":574,"ther":575,"ited":576,"Ġsad":577,"Ġput":578,"Ġnew":579,"Ġother":580,"Ġpr":581,"ble":582,"Ġagain":583,"Ġfrom":584,"Ġexc":585,"Ġhug":586,"Ġmu":587,"Ġhome":588,"Ġla":589,"ell":590,"Ġwhen":591,"Ġwho":592,"ook":593,"Ġgood":594,"est":595,"ried":596,"Ġfound":597,"ĠL":598,"Ġthen":599,"ach":600,"ep":601,"Ġdec":602,"Ġfl":603,"pped":604,"Ġch":605,"as":606,"Ġplaying":607,"ought":608,"Ġwal":609,"Ġget":610,"qu":611,"ally":612,"hat":613,"ĠE":614,"Ġthings":615,"Ġsw":616,"uck":617,"Ġgot":618,"pl":619,"ous":620,"Ġliked":621,"nn":622,"Ġevery":623,"Ġdecid":624,"Ġexcited":625,"ave":626,"Ġdecided":627,"ro":628,"Ġcame":629,"ax":630,"Ġbl":631,"Ġbec":632,"Ġdown":633,"Ġyour":634,"Ġfind":635,"Ġcare":636,"Ġdog":637,"ust":638,"Ġscared":639,"Ġone":640,"Ġfeel":641,"Ġv":642,"Ġthan":643,"ist":644,"ouse":645,"ny":646,"Ġdad":647,"ĠD":648,"ap":649,"ĠMom":650,"Ġab":651,"arn":652,"ara":653,"ways":654,"ue":655,"Ġdidn":656,"nna":657,"Ġgra":658,"udd":659,"Ġmy":660,"Ġalways":661,"ant":662,"Ġtook":663,"ers":664,"They":665,"Ġke":666,"us":667,"Ġmommy":668,"ess":669,"ĠF":670,"fe":671,"Ġabout":672,"our":673,"Ġlot":674,"Ġtoys":675,"Ġtree":676,"Ġpo":677,"Ġkne":678,"Ġball":679,"Ġlook":680,"Ġwill":681,"nder":682,"Ġoutside":683,"ite":684,"Ġthought":685,"eci":686,"ened":687,"Ġta":688,"Ġlearn":689,"bb":690,"ise":691,"ched":692,"Ġmore":693,"Ġpre":694,"Ġknow":695,"Ġho":696,"Ġint":697,"ĠSam":698,"ged":699,"ecial":700,"Ġspecial":701,"Ġold":702,"Ġtake":703,"Ġsor":704,"ĠMax":705,"Ġlaug":706,"Ġpe":707,"Ġknew":708,"ive":709,"Ġcat":710,"ma":711,"fter":712,"Ġhow":713,"Ġany":714,"udden":715,"au":716,"Ġshow":717,"Ġtr":718,"Ġmuch":719,"ia":720,"uddenly":721,"Ġsorry":722,"and":723,"Ġsl":724,"ink":725,"But":726,"ish":727,"Ġrun":728,"Ġhouse":729,"Ġtw":730,"ven":731,"Ġtold":732,"Ġor":733,"Ġsk":734,"Ġop":735,"Ġhand":736,"Ġsun":737,"Ġinside":738,"Ġgave":739,"Ġtried":740,"Ġmo":741,"Ġclo":742,"Ġinto":743,"Ġwater":744,"Ġproud":745,"ank":746,"Ġcouldn":747,"Ġover":748,"Ġqu":749,"ause":750,"ate":751,"Ġnever":752,"ump":753,"ty":754,"other":755,"ĠEvery":756,"Ġen":757,"Ġeat":758,"Ġif":759,"ace":760,"Ġroom":761,"Ġplayed":762,"etter":763,"Ġheard":764,"ge":765,"Ġexpl":766,"Ġeach":767,"Ġpick":768,"Ġpret":769,"ion":770,"Ġthis":771,"by":772,"here":773,"dy":774,"ĠWe":775,"Tom":776,"ak":777,"Ġbecause":778,"ĠAnna":779,"Ġhugged":780,"Ġstr":781,"Ġcom":782,"Ġwat":783,"Ġgre":784,"Ġbox":785,"Ġjust":786,"Ġnice":787,"ile":788,"ĠSara":789,"oth":790,"Ġneed":791,"iz":792,"Mom":793,"Ġjo":794,"Ġoff":795,"Ġmany":796,"Ġlong":797,"Ġbear":798,"Ġsmall":799,"Ġfo":800,"Ġbu":801,"ving":802,"Ġsn":803,"ough":804,"Ġlearned":805,"'m":806,"ort":807,"ine":808,"Ġunt":809,"uc":810,"imal":811,"Ġanimal":812,"gry":813,"Ġtry":814,"Ġbetter":815,"ild":816,"sel":817,"Ġuntil":818,"sed":819,"Ġlove":820,"urt":821,"ĠJack":822,"ft":823,"Ġim":824,"em":825,"Ġdre":826,"Ġend":827,"Ġkind":828,"Ġcall":829,"Ġcle":830,"ber":831,"Ġflow":832,"Ġad":833,"Ġbest":834,"urn":835,"vent":836,"ĠHer":837,"He":838,"aut":839,"ĠAnd":840,"ĠSo":841,"ars":842,"Ġfi":843,"Ġpu":844,"ady":845,"Ġcareful":846,"Ġsky":847,"Ġfast":848,"Ġgr":849,"ves":850,"Ġthanked":851,"Ġeven":852,"Ġbeaut":853,"ĠC":854,"Yes":855,"Ġbra":856,"urp":857,"arden":858,"ĠJo":859,"Ġgarden":860,"Ġdon":861,"pt":862,"lly":863,"Ġche":864,"Ġte":865,"ĠMia":866,"Ġby":867,"self":868,"Th":869,"Ġlots":870,"ies":871,"iny":872,"Ġgl":873,"Ġloud":874,"Ġlaughed":875,"Ġfam":876,"Ġjump":877,"ase":878,"Ġbeauti":879,"lew":880,"Ġlist":881,"Ġstill":882,"wn":883,"Ġbeautiful":884,"ĠFrom":885,"rm":886,"Ġhard":887,"Ġway":888,"Ġcome":889,"Ġhurt":890,"Ġwo":891,"Ġanimals":892,"It":893,"ct":894,"Ġra":895,"ĠHis":896,"ast":897,"hes":898,"Ġcol":899,"Ġunder":900,"ĠThen":901,"Ġrem":902,"Åĵ":903,"ning":904,"Ġsafe":905,"Ġstay":906,"ect":907,"be":908,"Ġlet":909,"Ġlived":910,"Ġboth":911,"Tim":912,"ool":913,"Ġcu":914,"ople":915,"Ġimp":916,"Ġbrave":917,"Ġfamily":918,"Ġits":919,"kay":920,"Ġbad":921,"ob":922,"Ġdan":923,"Ġred":924,"Ġstor":925,"ished":926,"Ġbook":927,"ane":928,"Ġtwo":929,"When":930,"Ġfin":931,"ree":932,"Ġpeople":933,"ucy":934,"Ġshould":935,"urpr":936,"ock":937,"Ġcalled":938,"ĠÃ¢":939,"Ġflew":940,"Ġfly":941,"Ġpic":942,"igh":943,"Ġwalked":944,"Ġsurpr":945,"Ġangry":946,"Ġsoon":947,"Ġfore":948,"ĠWhen":949,"Ġdoll":950,"xt":951,"led":952,"Ġkept":953,"Ġclean":954,"Ġshare":955,"fore":956,"ised":957,"Ġrock":958,"Ġpretty":959,"No":960,"Ġdra":961,"hn":962,"Ġgoing":963,"ip":964,"Ġdoor":965,"Let":966,"Ġcon":967,"ĠP":968,"Ġkeep":969,"Ġground":970,"Ġshiny":971,"Ġopened":972,"dded":973,"Ġadvent":974,"ummy":975,"Ġreal":976,"Ġnow":977,"Ġwind":978,"Ġcry":979,"illy":980,"Ġexplore":981,"age":982,"Ġcre":983,"Ġsto":984,"Ben":985,"Ġide":986,"Ġbefore":987,"Ġnoise":988,"Ġfr":989,"Ġcolor":990,"Ġturn":991,"ary":992,"les":993,"so":994,"Ġfar":995,"ture":996,"âĤ¬â":997,"Ġalso":998,"Ġpicked":999,"Ġfeeling":1000,"ied":1001,"Ġwhile":1002,"Ġey":1003,"Ġidea":1004,"imb":1005,"oon":1006,"oy":1007,"Ġclimb":1008,"Ġnext":1009,"ff":1010,"thing":1011,"Ġbed":1012,"Ġun":1013,"Ġwr":1014,"What":1015,"eet":1016,"Ġthr":1017,"Ġhas":1018,"Ġwalking":1019,"ĠLucy":1020,"Ġsmile":1021,"uch":1022,"Ġpicture":1023,"That":1024,"ger":1025,"iced":1026,"Ġtruck":1027,"Ġnodded":1028,"Ġadventure":1029,"th":1030,"Ġma":1031,"aybe":1032,"Ħ¢":1033,"âĤ¬âĦ¢":1034,"kes":1035,"Ġbeing":1036,"ember":1037,"ĠG":1038,"ted":1039,"Thank":1040,"ious":1041,"joy":1042,"ac":1043,"Ġclos":1044,"ting":1045,"Ġgive":1046,"Ġfood":1047,"Ġtra":1048,"Ġlooking":1049,"Ġwait":1050,"Ġlisten":1051,"ĠDad":1052,"Ġstopped":1053,"Ġblue":1054,"ized":1055,"ught":1056,"Ġtow":1057,"Ġremember":1058,"Ġbre":1059,"Ġdif":1060,"Ġafter":1061,"Ġbro":1062,"Ġhands":1063,"ĠSuddenly":1064,"Ġnoticed":1065,"Ġthink":1066,"maz":1067,"Ġeyes":1068,"Ġamaz":1069,"Ġdel":1070,"Ġwalk":1071,"able":1072,"Ġquick":1073,"Ġown":1074,"Ġenjoy":1075,"Ġforest":1076,"She":1077,"Ġdis":1078,"Ġslide":1079,"Ġgreat":1080,"Ġever":1081,"Ġshowed":1082,"Ġrepl":1083,"Ġwatch":1084,"irst":1085,"Ġstrong":1086,"Ġflowers":1087,"Ġapp":1088,"bbit":1089,"Ġeveryone":1090,"Ġimport":1091,"Ġwonder":1092,"Ġrain":1093,"Ġfish":1094,"Ġwork":1095,"llow":1096,"Ġvo":1097,"Ġac":1098,"Ġtal":1099,"Suddenly":1100,"Ġboat":1101,"Ġnear":1102,"Ġstick":1103,"Ġask":1104,"ĠSp":1105,"Ġokay":1106,"Ġhead":1107,"Ġimportant":1108,"Ġwhere":1109,"Ġshout":1110,"Ġmean":1111,"Ġrabbit":1112,"gan":1113,"Ġright":1114,"Ġplace":1115,"Ġus":1116,"bye":1117,"Ġsound":1118,"bbed":1119,"Ġquickly":1120,"Ġyell":1121,"Ġfollow":1122,"Ġreplied":1123,"Ġuse":1124,"Ġbright":1125,"lease":1126,"ĠBob":1127,"Ġwatched":1128,"Ġdress":1129,"Ġde":1130,"fere":1131,"ange":1132,"Ġbecame":1133,"day":1134,"ĠN":1135,"Ġdiffere":1136,"ath":1137,"Ġmor":1138,"ered":1139,"Ġar":1140,"co":1141,"Ġsure":1142,"We":1143,"ndma":1144,"Ġcake":1145,"Ġchild":1146,"Ġhigh":1147,"Ġcuri":1148,"Ġbeen":1149,"ĠR":1150,"Ġmag":1151,"ount":1152,"Ġstore":1153,"Ġour":1154,"Ġwarm":1155,"Ġye":1156,"aught":1157,"Ġsqu":1158,"Ġhop":1159,"Ġface":1160,"Ġgoodbye":1161,"Ġforg":1162,"more":1163,"Ġdifferent":1164,"Ġanymore":1165,"Ġcloser":1166,"Ġdoes":1167,"Anna":1168,"Look":1169,"So":1170,"leep":1171,"ng":1172,"Ġcurious":1173,"Ġcook":1174,"Ġtell":1175,"Ġam":1176,"Ġvoice":1177,"Ġnight":1178,"itc":1179,"ila":1180,"imes":1181,"Ġpain":1182,"ĠSue":1183,"Ġbel":1184,"ĠSpot":1185,"ired":1186,"Ġbutter":1187,"Ġopen":1188,"ached":1189,"Ġfav":1190,"Ġpa":1191,"Her":1192,"Ġhelped":1193,"Ġfirst":1194,"Ġfell":1195,"ull":1196,"Ġcont":1197,"Sara":1198,"ĠMommy":1199,"Ġhappened":1200,"Ġz":1201,"ĠTh":1202,"Ġlea":1203,"Ġthree":1204,"Ġsees":1205,"iss":1206,"Can":1207,"Ġkitc":1208,"Ġkitchen":1209,"Jo":1210,"Ġpull":1211,"Ġfire":1212,"Ġflo":1213,"Ġbus":1214,"Ġbirds":1215,"Ġblock":1216,"Ġgrabbed":1217,"Ġsweet":1218,"After":1219,"Ġstory":1220,"Ġhere":1221,"Ġonly":1222,"Ġkid":1223,"Ġbrother":1224,"Ġdr":1225,"Ġsand":1226,"unny":1227,"Ġglad":1228,"Ġbit":1229,"Ġru":1230,"Ġgrass":1231,"Ġrealized":1232,"ppy":1233,"ater":1234,"Ġjumped":1235,"orn":1236,"Ġbeh":1237,"Ġmon":1238,"Ġper":1239,"Ġdraw":1240,"Ġstop":1241,"Ġreached":1242,"Ġcra":1243,"ĠEveryone":1244,"Ġsing":1245,"ins":1246,"Ġhaving":1247,"Ġcr":1248,"Ġmess":1249,"zy":1250,"ĠDo":1251,"nts":1252,"Ġrest":1253,"uff":1254,"Ġba":1255,"Ġthrough":1256,"Ġtri":1257,"Ġprin":1258,"Ġate":1259,"ĠAs":1260,"ĠJane":1261,"Ġsoft":1262,"Ġless":1263,"Ġpap":1264,"isy":1265,"Ġready":1266,"Ġyummy":1267,"where":1268,"Ġworld":1269,"'re":1270,"Ġhat":1271,"akes":1272,"Ġgame":1273,"Ġfix":1274,"Ġreally":1275,"ĠLet":1276,"Ġlady":1277,"Ġshouted":1278,"Ġpare":1279,"Ġfavor":1280,"Ġbegan":1281,"Ġfavorite":1282,"Ġhimself":1283,"Ġunderst":1284,"Ġcut":1285,"Ġtired":1286,"ĠSarah":1287,"Ġmagic":1288,"Ġduck":1289,"fully":1290,"Ġpretend":1291,"ken":1292,"Ġused":1293,"Ġmum":1294,"Ġtast":1295,"ather":1296,"Ġbutterf":1297,"sh":1298,"Ġthing":1299,"Ġdone":1300,"Ġworry":1301,"Ġcoming":1302,"ign":1303,"Ġmaking":1304,"illed":1305,"Ġcatch":1306,"ĠCan":1307,"Ġkids":1308,"Ġfunny":1309,"Ġname":1310,"Ġpus":1311,"eddy":1312,"Wow":1313,"Ġseen":1314,"As":1315,"ster":1316,"Ġpond":1317,"Ġlooks":1318,"Ġcars":1319,"ĠThat":1320,"Ġcried":1321,"Ġfro":1322,"Ġste":1323,"Timmy":1324,"Ġanother":1325,"ient":1326,"Ġtop":1327,"air":1328,"olly":1329,"Ġwhy":1330,"Mommy":1331,"Ġprom":1332,"Ġwaved":1333,"Ġflower":1334,"Ġbag":1335,"Ġpart":1336,"Ġbunny":1337,"Ġhair":1338,"Ġparents":1339,"Ġtouch":1340,"bo":1341,"ards":1342,"Don":1343,"Ġpaper":1344,"Ġgi":1345,"Ġdin":1346,"Ġlight":1347,"Ġgreen":1348,"Ġdri":1349,"Ġcool":1350,"Ġdelic":1351,"Ġdro":1352,"Ġlesson":1353,"Ġhole":1354,"Ġswim":1355,"ĠJohn":1356,"hy":1357,"ĠJoe":1358,"Ġtrees":1359,"iver":1360,"Ġsurprise":1361,"Ġyellow":1362,"Ġremembered":1363,"Ġbehind":1364,"Ġfloor":1365,"oney":1366,"Ġhold":1367,"ely":1368,"ued":1369,"Ġworked":1370,"mer":1371,"Ġfull":1372,"Ġthank":1373,"Ġrunning":1374,"rel":1375,"Ġhopped":1376,"ation":1377,"Ġsleep":1378,"andy":1379,"Ġwished":1380,"ssed":1381,"Ġspot":1382,"Ġsmell":1383,"Ġset":1384,"ike":1385,"Ġblocks":1386,"Ġcold":1387,"Ġlost":1388,"Ġsat":1389,"Ġhappily":1390,"Ġread":1391,"Ġwear":1392,"Ġdoing":1393,"Ġneeded":1394,"Ġdream":1395,"Ġdark":1396,"Ġmouse":1397,"Ġstre":1398,"Ġbow":1399,"aisy":1400,"Ġwood":1401,"Ġslow":1402,"Ġlaugh":1403,"ren":1404,"Ġbutterfly":1405,"Ġsho":1406,"Ġcarefully":1407,"Sam":1408,"Ġtall":1409,"Ġyears":1410,"Ġleft":1411,"Ġ-":1412,"Ġlikes":1413,"Ġcla":1414,"Ġsurprised":1415,"Ġhill":1416,"Ġwindow":1417,"Ġfrog":1418,"Ġswing":1419,"Ġenjoyed":1420,"Ġheld":1421,"Ġfinished":1422,"uit":1423,"Ġsnow":1424,"Ġhear":1425,"Ġmove":1426,"ĠAfter":1427,"Ġbuy":1428,"ens":1429,"\".":1430,"Ġwrong":1431,"Ġice":1432,"Ġperf":1433,"John":1434,"ined":1435,"Ġfollowed":1436,"Ġair":1437,"inally":1438,"Ġarri":1439,"Ġlion":1440,"ul":1441,"ĠBenny":1442,"Ġfair":1443,"Ġherself":1444,"Ġhid":1445,"ĠIn":1446,"Ġanything":1447,"Ġcontin":1448,"Hell":1449,"Hello":1450,"Ġhun":1451,"Ġclose":1452,"Ġdir":1453,"Ġchildren":1454,"Ġbug":1455,"Ġfriendly":1456,"cess":1457,"Ġcast":1458,"Ġrel":1459,"Ġtable":1460,"asure":1461,"Ġbuild":1462,"ĠSally":1463,"Ġarm":1464,"Ġwonderful":1465,"Ġforgot":1466,"Ġmight":1467,"Ġarrived":1468,"ds":1469,"ield":1470,"Ġunderstand":1471,"Ġdelicious":1472,"Ġagre":1473,"Ġel":1474,"Ġtight":1475,"Ġhot":1476,"Ġplease":1477,"Ġcolors":1478,"Ġgrandma":1479,"Ġsomeone":1480,"ner":1481,"Ġsong":1482,"Ġcount":1483,"Ġbooks":1484,"Ġfilled":1485,"Ġgone":1486,"Ġcontinued":1487,"Ġbroken":1488,"Ġable":1489,"Then":1490,"Ġleaves":1491,"Ġscre":1492,"ĠNow":1493,"Ġgent":1494,"av":1495,"Ġelse":1496,"ĠThere":1497,"Ġwants":1498,"Ġcreat":1499,"ask":1500,"sp":1501,"ĠLila":1502,"Ġvis":1503,"Ġwall":1504,"lf":1505,"From":1506,"ĠEm":1507,"ey":1508,"Ġyes":1509,"Ġbaby":1510,"uffy":1511,"Ġpink":1512,"atter":1513,"Ġbreak":1514,"room":1515,"man":1516,"ich":1517,"Ġpoin":1518,"gon":1519,"Ġamazing":1520,"'ll":1521,"ries":1522,"Jack":1523,"Ġmar":1524,"Ġgetting":1525,"ĠMaybe":1526,"icy":1527,"ĠDaisy":1528,"Ġenough":1529,"Ġpictures":1530,"Ġfight":1531,"OK":1532,"Ġwhite":1533,"oup":1534,"Ġcomp":1535,"Ġcastle":1536,"Ġdinner":1537,"Ġagreed":1538,"row":1539,"irrel":1540,"Ġmus":1541,"Ġmoment":1542,"ross":1543,"Ġmother":1544,"Ġstayed":1545,"Ġfall":1546,"ash":1547,"Ġmorning":1548,"Ġcookies":1549,"ced":1550,"Ġscary":1551,"Ġtrying":1552,"Ġfinally":1553,"Ġclimbed":1554,"Ġfur":1555,"Ġsometimes":1556,"Ġsail":1557,"Ġothers":1558,"ĠK":1559,"Ġwet":1560,"Ġpi":1561,"Ġju":1562,"Ġsmiles":1563,"Ġhungry":1564,"ctor":1565,"Ġsquirrel":1566,"Ġtalk":1567,"ence":1568,"ons":1569,"Ġclot":1570,"Ġmet":1571,"Ġclothes":1572,"At":1573,"Ġbrought":1574,"ama":1575,"ister":1576,"red":1577,"oom":1578,"Ġturned":1579,"ĠThis":1580,"Ġroll":1581,"Ġperfect":1582,"Ġdaddy":1583,"lc":1584,"Ġmakes":1585,"Ġcream":1586,"ĠBilly":1587,"This":1588,"Ġfew":1589,"Ġlistened":1590,"oring":1591,"Ġtail":1592,"ee":1593,"Ġeverything":1594,"ance":1595,"Ġwasn":1596,"Ġspl":1597,"Ġstrange":1598,"rot":1599,"Ġsear":1600,"Ġballoon":1601,"Ġbeach":1602,"Ġpol":1603,"Ġpuppy":1604,"Ġjoy":1605,"Ġsit":1606,"ated":1607,"ower":1608,"Ġride":1609,"der":1610,"His":1611,"zz":1612,"Ġwaited":1613,"Ġspark":1614,"ĠJen":1615,"Ġthre":1616,"ĠWhat":1617,"Ġmusic":1618,"wl":1619,"Ġamazed":1620,"ever":1621,"ĠGra":1622,"Ġalone":1623,"ĠTommy":1624,"os":1625,"amp":1626,"pping":1627,"Ġvisit":1628,"Ġsilly":1629,"Ġdanger":1630,"ucky":1631,"Ġteddy":1632,"key":1633,"ott":1634,"Ġasks":1635,"Ġpet":1636,"Ġwoods":1637,"ĠTo":1638,"ope":1639,"Ġdeep":1640,"ang":1641,"Ġhide":1642,"eter":1643,"Ġgrow":1644,"Oh":1645,"Ġleave":1646,"Ġsister":1647,"Ġside":1648,"Ġpie":1649,"ugg":1650,"Ġcloud":1651,"amed":1652,"Ġflying":1653,"med":1654,"Ġlake":1655,"Ġpulled":1656,"Max":1657,"Ġfox":1658,"Ġpromised":1659,"Ġpat":1660,"gg":1661,"ix":1662,"ĠFl":1663,"Ġdance":1664,"Ġtowards":1665,"eces":1666,"Ġtreasure":1667,"me":1668,"Ġsec":1669,"Ġfield":1670,"ames":1671,"ph":1672,"Ġpieces":1673,"ises":1674,"Ġplan":1675,"Maybe":1676,"up":1677,"Ġruns":1678,"Ġshared":1679,"Ġbigger":1680,"cket":1681,"ained":1682,"Ġve":1683,"Ġwon":1684,"Ġthinks":1685,"Ġem":1686,"Ġland":1687,"Ġmoral":1688,"thy":1689,"Ġtreat":1690,"Okay":1691,"Ġowner":1692,"Ġliving":1693,"Ġpen":1694,"Ġele":1695,"Ġbran":1696,"Ġgrate":1697,"ĠAll":1698,"Ġbott":1699,"Ġdolls":1700,"Ġshar":1701,"Ġcandy":1702,"igg":1703,"avy":1704,"Ġparty":1705,"Ġgu":1706,"Ġeverywhere":1707,"Ġgrateful":1708,"cle":1709,"set":1710,"Ġcup":1711,"Ġblank":1712,"Ġbike":1713,"Ġslowly":1714,"outh":1715,"Ġpaint":1716,"Ġjob":1717,"Ġsuch":1718,"sw":1719,"Ġbelie":1720,"Ġworried":1721,"Ġmouth":1722,"Ġwelc":1723,"ĠAmy":1724,"Ġjoin":1725,"Ġblanket":1726,"Ġfaster":1727,"Ġplant":1728,"fort":1729,"ret":1730,"ually":1731,"Ġansw":1732,"Ġbroke":1733,"Ġmoney":1734,"unch":1735,"ling":1736,"iet":1737,"Ġshap":1738,"Ġgif":1739,"Ġreach":1740,"Ġmagical":1741,"Ġsnack":1742,"Ġbar":1743,"Ġcolorful":1744,"ire":1745,"ident":1746,"Ġhelping":1747,"ased":1748,"Ġprincess":1749,"Ġdoctor":1750,"Ġcho":1751,"Ġrace":1752,"Ġdragon":1753,"Ġacc":1754,"Ġriver":1755,"ĠJim":1756,"Sure":1757,"Ġnap":1758,"Ġpro":1759,"Ġsign":1760,"less":1761,"Ġquiet":1762,"Ġcrying":1763,"orm":1764,"ipped":1765,"Ġblack":1766,"ze":1767,"app":1768,"Ġmost":1769,"ol":1770,"Ġdangerous":1771,"Ġstepped":1772,"Ġtrain":1773,"Ġsmart":1774,"Ġatt":1775,"Ġbowl":1776,"Ġfarmer":1777,"Ġmix":1778,"Ġheavy":1779,"Ġpot":1780,"Ġmonster":1781,"ere":1782,"ored":1783,"Ġje":1784,"ming":1785,"bble":1786,"Ġtwins":1787,"Ġwords":1788,"Ġacross":1789,"Ġdirty":1790,"ear":1791,"Ġdisapp":1792,"Ġeating":1793,"Ġsame":1794,"Ġstuck":1795,"ĠJill":1796,"Ġclosed":1797,"ĠMr":1798,"Ġfruit":1799,"Ġthrew":1800,"Ġmust":1801,"Ġtower":1802,"Ġwouldn":1803,"Ġbuck":1804,"cked":1805,"ĠMolly":1806,"Ġspr":1807,"Ġhig":1808,"Ġwin":1809,"Ġaccident":1810,"Ġcray":1811,"Ġmonkey":1812,"Ġcarrot":1813,"Why":1814,"ord":1815,"Ġbath":1816,"Ġheal":1817,"Ġfeels":1818,"Ġteac":1819,"iting":1820,"Ġbite":1821,"eared":1822,"Hi":1823,"asket":1824,"umb":1825,"Ġpushed":1826,"Ġbutt":1827,"Ġtown":1828,"chool":1829,"Ġpast":1830,"Ġbasket":1831,"Ġheart":1832,"Ġhoped":1833,"br":1834,"Ġwithout":1835,"Ġhit":1836,"Ġcoll":1837,"Ġclapped":1838,"Ġpack":1839,"Ġbelieve":1840,"Ġstand":1841,"Ġpers":1842,"Ġforget":1843,"Mia":1844,"Ġschool":1845,"Ġfairy":1846,"Ġcheered":1847,"phant":1848,"Ġbee":1849,"Ġsmo":1850,"ĠFluffy":1851,"Ġfence":1852,"Ġlon":1853,"de":1854,"orrow":1855,"Ġcour":1856,"Ġyard":1857,"Ġbrown":1858,"Ġchair":1859,"ĠDaddy":1860,"Ġdrove":1861,"ract":1862,"Ġadventures":1863,"Ġnoises":1864,"ier":1865,"ventually":1866,"Ġhigher":1867,"Ġlonely":1868,"ass":1869,"Ġca":1870,"Ġelephant":1871,"Ġteacher":1872,"Ġtoday":1873,"ors":1874,"ney":1875,"Ġpocket":1876,"Ġupset":1877,"cy":1878,"vel":1879,"Ġturns":1880,"Ġswings":1881,"Ġgentle":1882,"Ġlonger":1883,"Finally":1884,"Ġwings":1885,"Ġwelcome":1886,"ho":1887,"Ġgames":1888,"ts":1889,"Ġcourse":1890,"Ġben":1891,"Ġexplained":1892,"Ġfree":1893,"Ġneck":1894,"Ġsuddenly":1895,"Ġleg":1896,"Ġjour":1897,"Ġsecret":1898,"Lila":1899,"ead":1900,"Ġstar":1901,"issed":1902,"ountain":1903,"Ġwhe":1904,"Ġdry":1905,"Ġcorn":1906,"Ġsoup":1907,"Ġbring":1908,"Ġshop":1909,"Ġinst":1910,"Ġhappen":1911,"Ġneigh":1912,"Ġdropped":1913,"Ġplac":1914,"Ġhugs":1915,"yard":1916,"Ġtrou":1917,"Ġpiece":1918,"weet":1919,"Ġmin":1920,"Ġthrow":1921,"Ġneighb":1922,"Ġswam":1923,"ible":1924,"Ġstories":1925,"Ġsang":1926,"Ġbackyard":1927,"itting":1928,"ush":1929,"ĠEmma":1930,"pper":1931,"ment":1932,"Ġwish":1933,"Ġrocks":1934,"Ġbucket":1935,"Ġwell":1936,"Ġlate":1937,"ek":1938,"Ġnaught":1939,"Ġapple":1940,"Ġbelong":1941,"Ġowl":1942,"Ġph":1943,"ches":1944,"Ġnaughty":1945,"ces":1946,"Ġtaking":1947,"Ġorange":1948,"Ġalong":1949,"Ġlunch":1950,"ocked":1951,"Ġdrink":1952,"fused":1953,"ung":1954,"Ġjar":1955,"Ġexploring":1956,"Ġexp":1957,"Ġcou":1958,"Ġsea":1959,"Ġes":1960,"Ġyoung":1961,"bow":1962,"Ġdist":1963,"Ġseemed":1964,"Ġsinging":1965,"oun":1966,"Ġshook":1967,"Ġmat":1968,"Ġcaught":1969,"Ġmoved":1970,"Ġwar":1971,"Ġnearby":1972,"Ġpig":1973,"Ġwise":1974,"Ġkey":1975,"Ġshoes":1976,"Ġstars":1977,"Ġtiny":1978,"Ġthough":1979,"Ġwoke":1980,"Ġtom":1981,"Ġdes":1982,"Ġmiss":1983,"Ġaf":1984,"llo":1985,"ĠGrandma":1986,"Ġmail":1987,"ail":1988,"ions":1989,"vered":1990,"Do":1991,"cer":1992,"Ġsick":1993,"col":1994,"ĠThank":1995,"Ġbench":1996,"Ġcarry":1997,"ape":1998,"Ġrelie":1999,"Ġresp":2000,"Ġsu":2001,"Ġnest":2002,"Ġshapes":2003,"cing":2004,"ittens":2005,"sy":2006,"Ġrainbow":2007,"Ġarms":2008,"idge":2009,"Ġbranch":2010,"Ġkite":2011,"Ġmine":2012,"Ġdriver":2013,"Ġjuice":2014,"Ġtakes":2015,"Ġbusy":2016,"Ġob":2017,"aughter":2018,"raid":2019,"Ġafraid":2020,"let":2021,"ĠMary":2022,"Ġwondered":2023,"itch":2024,"Ġmad":2025,"ward":2026,"Ġcir":2027,"Ġsitting":2028,"ining":2029,"Ġcow":2030,"Ġmark":2031,"ese":2032,"Ġmil":2033,"cks":2034,"Ġstreet":2035,"And":2036,"Ġcomes":2037,"Ġinv":2038,"Ġaccidentally":2039,"Ġround":2040,"Ġnose":2041,"Ġdisco":2042,"Ġking":2043,"Ġforever":2044,"Ġ3":2045,"Later":2046,"Ġyear":2047,"Ġfarm":2048,"Ġwhist":2049,"Ġband":2050,"Ġpeace":2051,"Ġdaughter":2052,"Ġlift":2053,"Ġsounds":2054,"sting":2055,"Ġgift":2056,"Ġstu":2057,"ĠFinally":2058,"to":2059,"Ġegg":2060,"Ġcute":2061,"bby":2062,"thday":2063,"ball":2064,"Ġexciting":2065,"adow":2066,"Ġcozy":2067,"Ġfit":2068,"ity":2069,"Ġletter":2070,"Ġpurp":2071,"ĠInside":2072,"Ġcoat":2073,"Ġwra":2074,"Ġboun":2075,"Ġpower":2076,"ours":2077,"Ġrelieved":2078,"Ġhello":2079,"Ġnothing":2080,"Ġpatient":2081,"Ġintere":2082,"Ġholding":2083,"Ġlaughing":2084,"Ġhuge":2085,"Ġjourney":2086,"Of":2087,"Ġmist":2088,"ĠTweet":2089,"shine":2090,"Ġimag":2091,"Ġspoon":2092,"ĠSoon":2093,"Ġswimming":2094,"Ġgigg":2095,"itten":2096,"Ġmilk":2097,"Ġdays":2098,"Ġsunshine":2099,"Ġlife":2100,"Ġcomfort":2101,"Ġfing":2102,"Ġpurple":2103,"gged":2104,"uched":2105,"Ġtouched":2106,"Ġlater":2107,"ĠCome":2108,"ĠMama":2109,"Ġinstead":2110,"Ġact":2111,"Ġbirthday":2112,"irt":2113,"eth":2114,"ĠO":2115,"Ġroad":2116,"Ġcheese":2117,"Ġinc":2118,"fish":2119,"Ġear":2120,"Ġsunny":2121,"unt":2122,"alm":2123,"Ġret":2124,"Ġgives":2125,"Ġsearched":2126,"ped":2127,"Ġbought":2128,"Ġfan":2129,"Ġbread":2130,"Ġpointed":2131,"ness":2132,"Ġanyone":2133,"Ġonto":2134,"Ġbottle":2135,"board":2136,"Ġpres":2137,"Ġducks":2138,"ize":2139,"Ġstorm":2140,"sc":2141,"ose":2142,"Ġhope":2143,"Ġreturn":2144,"Ġlucky":2145,"Ġplane":2146,"ĠSammy":2147,"Ġtasty":2148,"Ġcave":2149,"Ġcreature":2150,"Ġwatching":2151,"blem":2152,"Ġgrab":2153,"Ġpudd":2154,"Hey":2155,"Ġproblem":2156,"Ġce":2157,"Ġsmiling":2158,"ndp":2159,"Ġrope":2160,"Ġkick":2161,"Ġspo":2162,"Ġcrayons":2163,"Ġshell":2164,"Ġeas":2165,"Ġsharp":2166,"aur":2167,"Ġspid":2168,"els":2169,"Ġmeet":2170,"Ġpromise":2171,"Ġsnowman":2172,"Ġperson":2173,"Ġhoney":2174,"Ġdanced":2175,"ond":2176,"Ġpuzz":2177,"epend":2178,"Ġinteresting":2179,"ten":2180,"Ġtalked":2181,"Ġsandw":2182,"Ġbutton":2183,"Ġquest":2184,"Ġcollect":2185,"og":2186,"ove":2187,"Ġzoom":2188,"Ġtrouble":2189,"Ġwide":2190,"Ġcard":2191,"Ġkiss":2192,"ometimes":2193,"itty":2194,"Bob":2195,"Ġsmelled":2196,"Ġspin":2197,"Ġpresent":2198,"Ġent":2199,"Ġap":2200,"Ġlovely":2201,"Ġapples":2202,"Ġpract":2203,"Ġadm":2204,"Ġwrite":2205,"Ġbush":2206,"Ġgiant":2207,"ĠJimmy":2208,"Ġhealthy":2209,"ont":2210,"Ġclouds":2211,"Ġpill":2212,"Ġshining":2213,"Ġgather":2214,"izz":2215,"Ġpar":2216,"umber":2217,"Ġrolled":2218,"isa":2219,"Ġcheer":2220,"Tommy":2221,"Ġplaces":2222,"Good":2223,"Ġfront":2224,"ndpa":2225,"Ġputs":2226,"owed":2227,"Ġwhich":2228,"Ġloves":2229,"Ġsaf":2230,"Ġvill":2231,"Ġsur":2232,"Ġpath":2233,"ĠMittens":2234,"lla":2235,"Ġspotted":2236,"ub":2237,"Ġtun":2238,"Ġhon":2239,"Ġworm":2240,"Ġimpre":2241,"Ġclever":2242,"Ġshr":2243,"Ġorgan":2244,"Ġmyster":2245,"bar":2246,"Ġlay":2247,"Ġmatter":2248,"Ġfeather":2249,"Ġtasted":2250,"Ġwild":2251,"Ġdi":2252,"Ġeag":2253,"Ġzoo":2254,"Ġmed":2255,"Ġtrip":2256,"Ġprot":2257,"Ġrespect":2258,"een":2259,"Ġbark":2260,"Ġhor":2261,"Ġcouch":2262,"Ġsuc":2263,"Ġthin":2264,"Ġpop":2265,"Ġwhole":2266,"Lucy":2267,"ching":2268,"Ġfoot":2269,"Ġprotect":2270,"erly":2271,"Ġasleep":2272,"Ġpile":2273,"Ġspent":2274,"ular":2275,"St":2276,"Ġbuilding":2277,"Ġdirt":2278,"cean":2279,"Ġocean":2280,"Ġlad":2281,"Ġknee":2282,"la":2283,"Ġgoes":2284,"Ġcoin":2285,"Ġspider":2286,"Ġwearing":2287,"barra":2288,"Ġmountain":2289,"Ġpretended":2290,"Ġembarra":2291,"eb":2292,"nic":2293,"Every":2294,"Ġslid":2295,"Ġpicnic":2296,"Ġscreamed":2297,"Ġfaces":2298,"Ġteach":2299,"Ġphone":2300,"hile":2301,"Ġsack":2302,"Ġsnake":2303,"Ġanswer":2304,"ĠWith":2305,"Ġseat":2306,"Ġconfused":2307,"Ġappeared":2308,"Come":2309,"oose":2310,"Jim":2311,"Ġtalking":2312,"Ġgently":2313,"ife":2314,"Ġsal":2315,"Ġfurry":2316,"ex":2317,"Ġhelpful":2318,"Ġmud":2319,"Ġdrive":2320,"Ġmind":2321,"lex":2322,"Ġpan":2323,"Ġpass":2324,"Ġladder":2325,"Ġsupp":2326,"Ġoven":2327,"Ġign":2328,"Ġcart":2329,"Ġpush":2330,"In":2331,"ale":2332,"Ġser":2333,"Ġrec":2334,"Ġwhenever":2335,"arge":2336,"Ġval":2337,"Ġcorner":2338,"unk":2339,"Ġwom":2340,"Ġchocol":2341,"Ġcalm":2342,"Ġsplas":2343,"Ġwoman":2344,"Ġban":2345,"ĠHow":2346,"ÅĵI":2347,"Ġneighbor":2348,"Just":2349,"Ġlast":2350,"ĠGo":2351,"Ġtool":2352,"Ġmach":2353,"ĠSometimes":2354,"Molly":2355,"Ġblew":2356,"Ġfixed":2357,"read":2358,"Ġring":2359,"Ġfighting":2360,"Ġfinish":2361,"Ġwaiting":2362,"Ġwave":2363,"Ġspicy":2364,"Ġforgive":2365,"Ġtid":2366,"ert":2367,"bbles":2368,"ĠAl":2369,"Ġfeet":2370,"Ġminut":2371,"Ġspread":2372,"Ġdelight":2373,"Ġash":2374,"Ġtaste":2375,"Ġeventually":2376,"Ġteeth":2377,"Ġlive":2378,"Ġembarrassed":2379,"Ġpour":2380,"Ġhorse":2381,"Ġtomorrow":2382,"Soon":2383,"Ġremind":2384,"Ġbell":2385,"Mum":2386,"Ġscar":2387,"Ġcookie":2388,"Ġsmooth":2389,"Ġrocket":2390,"ones":2391,"Ġant":2392,"Ġshy":2393,"Ġcloth":2394,"Ġfold":2395,"ĠEmily":2396,"Ġchocolate":2397,"mo":2398,"Ġtries":2399,"ĠCh":2400,"Ġcolour":2401,"Ġstep":2402,"oph":2403,"old":2404,"Ġlarge":2405,"Ġtea":2406,"Ġsongs":2407,"Ġneckl":2408,"Ġhiding":2409,"Ġbanan":2410,"ĠJenny":2411,"Ġkitten":2412,"Ġpaw":2413,"Ġspray":2414,"Ġspe":2415,"urse":2416,"Ġrob":2417,"Ġhum":2418,"Ġpool":2419,"Ġshirt":2420,"Ġple":2421,"Ġemp":2422,"Ġwash":2423,"Ġcann":2424,"Ġpizz":2425,"Ġempty":2426,"nny":2427,"ungle":2428,"Ġvillage":2429,"Ġcreative":2430,"lebr":2431,"Ġjungle":2432,"Ġgrew":2433,"Ġbugs":2434,"Ġtightly":2435,"Ġtidy":2436,"als":2437,"getable":2438,"Ġcannot":2439,"ĠSt":2440,"dge":2441,"Ġcoo":2442,"Ġknocked":2443,"Ġvegetable":2444,"Ġwhistle":2445,"Ġsol":2446,"Ġrep":2447,"Ġcelebr":2448,"umpy":2449,"ato":2450,"hnny":2451,"ĠTV":2452,"den":2453,"Ġchick":2454,"My":2455,"Ġrude":2456,"Ġwore":2457,"Ġtrust":2458,"Ġhar":2459,"ĠSome":2460,"airs":2461,"Ġbarked":2462,"Ġrobot":2463,"Ġwip":2464,"Ġpeaceful":2465,"Now":2466,"Ġsparkly":2467,"Ġpuddle":2468,"Ġnecklace":2469,"ground":2470,"Ġhears":2471,"Ġchased":2472,"ighed":2473,"ĠEverywhere":2474,"Ġpizza":2475,"ĠPlease":2476,"Ġstret":2477,"Ġsel":2478,"Ġstir":2479,"ĠJust":2480,"Ġmeant":2481,"ĠLe":2482,"ned":2483,"Ġbal":2484,"Ġmoon":2485,"Ġmaybe":2486,"Ġgun":2487,"Ġstra":2488,"Ġpuzzle":2489,"Ġhidden":2490,"Ġpin":2491,"Ġnet":2492,"Ġsave":2493,"ian":2494,"Ġtreats":2495,"Ġgen":2496,"Ġmeadow":2497,"Ġcarrots":2498,"ĠOn":2499,"inted":2500,"lower":2501,"era":2502,"box":2503,"Ġmot":2504,"Ġsticks":2505,"Ġsnacks":2506,"dle":2507,"Ġcarried":2508,"Ġmissed":2509,"ĠTheir":2510,"gly":2511,"ustr":2512,"Ġforward":2513,"ult":2514,"Ġseed":2515,"Ġflut":2516,"Ġtells":2517,"Ġsplash":2518,"Ġav":2519,"Ġgroup":2520,"Ġsour":2521,"Ġbat":2522,"Ġcrab":2523,"Ġprince":2524,"Ġmachine":2525,"Ġshelf":2526,"Ġber":2527,"ĠJake":2528,"Ġclear":2529,"Ġugly":2530,"Ġstring":2531,"Ġselfish":2532,"Ġjumping":2533,"Ġdisappo":2534,"Ġ'":2535,"ird":2536,"Dad":2537,"ĠTeddy":2538,"aul":2539,"Ġgold":2540,"iger":2541,"Ġlem":2542,"elly":2543,"kin":2544,"Ġfrustr":2545,"Ġleaf":2546,"Ġburn":2547,"Ġknowing":2548,"Ġgray":2549,"Ġstood":2550,"ĠLisa":2551,"ying":2552,"Ġroar":2553,"Ġyelled":2554,"Ġpolice":2555,"Ġlanded":2556,"Ġlegs":2557,"Please":2558,"itter":2559,"Ġsharing":2560,"most":2561,"Ġhonest":2562,"Ġpir":2563,"Ġcirc":2564,"ator":2565,"Ġstone":2566,"eterm":2567,"hin":2568,"Ġwhis":2569,"Ġblow":2570,"Ġdeterm":2571,"ĠWhy":2572,"ĠMum":2573,"ĠTogether":2574,"Ġstanding":2575,"Ġplate":2576,"Ġdrew":2577,"Ġbreath":2578,"Ġalmost":2579,"Ġgar":2580,"Ġnods":2581,"vous":2582,"Ġfancy":2583,"Ġfrustrated":2584,"Ġnumber":2585,"Ġseek":2586,"Stop":2587,"Ġdisappointed":2588,"Ġtest":2589,"Ġsleepy":2590,"To":2591,"orry":2592,"iff":2593,"Ġthese":2594,"ital":2595,"Mama":2596,"aking":2597,"There":2598,"uce":2599,"Ġfear":2600,"Ġscream":2601,"Ġpowerful":2602,"Ġmysterious":2603,"Ġfeed":2604,"Ġpillow":2605,"Be":2606,"ser":2607,"Ġhours":2608,"Ġgener":2609,"Ġpolite":2610,"ĠBr":2611,"ĠAnn":2612,"Ġhosp":2613,"Ġfil":2614,"Ġcro":2615,"pack":2616,"Ġhospital":2617,"Ġline":2618,"Ġgas":2619,"Ġjew":2620,"Ġmedic":2621,"Ġashamed":2622,"ffe":2623,"Ġplants":2624,"Ġcries":2625,"Ġdecor":2626,"ĠEven":2627,"ecially":2628,"Ġner":2629,"ote":2630,"ets":2631,"Ġreg":2632,"ĠPeter":2633,"Ġreturned":2634,"issors":2635,"ual":2636,"izzy":2637,"Ġunderstood":2638,"Ġsheep":2639,"Ġscissors":2640,"Ġmedicine":2641,"Ġnervous":2642,"Ġwhisp":2643,"ĠDon":2644,"Ġtwirl":2645,"ensive":2646,"Ġexpensive":2647,"Ġspoil":2648,"pecially":2649,"ony":2650,"Ġshore":2651,"Ġpacked":2652,"Ġespecially":2653,"sist":2654,"Ġscarf":2655,"osaur":2656,"Ġbored":2657,"ĠBe":2658,"Ġpay":2659,"Ġdancing":2660,"Ġpassed":2661,"Ġsandwich":2662,"Ġvegetables":2663,"Ġnut":2664,"Ġtaught":2665,"Ġvan":2666,"Ġgarage":2667,"Ġsaved":2668,"Ġpoor":2669,"Ġgrumpy":2670,"usie":2671,"Ġcloset":2672,"light":2673,"ina":2674,"Ġpri":2675,"Ġbecome":2676,"Ġhel":2677,"Ġmummy":2678,"Ġruined":2679,"Ġscr":2680,"Ġtaken":2681,"Ġfinger":2682,"Ġgate":2683,"'d":2684,"Ġdrum":2685,"Ġcomfortable":2686,"Ġfill":2687,"Ġmessy":2688,"iddle":2689,"Ġcand":2690,"ĠRex":2691,"Ġdinosaur":2692,"Ġsold":2693,"Ġbedroom":2694,"Ġeasy":2695,"Ġones":2696,"Ġexam":2697,"Ġgenerous":2698,"oop":2699,"Ġpleased":2700,"Ġasking":2701,"ano":2702,"Ġclass":2703,"Ġsuccess":2704,"ym":2705,"Ġwis":2706,"Ġyourself":2707,"Jane":2708,"imp":2709,"Ġworking":2710,"Ġdetermined":2711,"Ġship":2712,"Ġpray":2713,"Ġglue":2714,"Ġfig":2715,"Ġhopping":2716,"Ġgiggled":2717,"Ġsailed":2718,"Ġboring":2719,"Ġstuff":2720,"Ġballs":2721,"ĠLeo":2722,"Ġmotor":2723,"Ġcri":2724,"Ġwagged":2725,"Ġvase":2726,"Ġglass":2727,"Jimmy":2728,"Ġkissed":2729,"Where":2730,"Ġhur":2731,"Ġmov":2732,"ĠKitty":2733,"Ġmistake":2734,"Ġoften":2735,"ĠOK":2736,"Ġsighed":2737,"ates":2738,"Ġdest":2739,"Ġplayground":2740,"Ġexcite":2741,"Ġesc":2742,"Ġminutes":2743,"erp":2744,"Ġtrue":2745,"Ġwheel":2746,"Ġlead":2747,"Ġbrush":2748,"ĠJohnny":2749,"Ġchest":2750,"Ġchew":2751,"Ġanswered":2752,"Ġwaves":2753,"Ġweak":2754,"Ġclown":2755,"Ġboys":2756,"Ġgathered":2757,"iness":2758,"Ġfake":2759,"Ġspend":2760,"Ġdrop":2761,"Ġthankful":2762,"illi":2763,"Ġtears":2764,"Ġrad":2765,"ĠZ":2766,"mb":2767,"Ġtick":2768,"Ġmiddle":2769,"selves":2770,"Ġcontent":2771,"Sarah":2772,"Ġhang":2773,"Ġjelly":2774,"Ġteam":2775,"apped":2776,"ots":2777,"Ġeld":2778,"Ġgets":2779,"ushed":2780,"Ġexcitement":2781,"Ġcap":2782,"Ġquestions":2783,"Ġlemon":2784,"Ġeggs":2785,"Ġlock":2786,"Who":2787,"Ġtent":2788,"arl":2789,"Ġflag":2790,"Ġskipped":2791,"Ġfridge":2792,"ipp":2793,"Ġchange":2794,"Ġsmelly":2795,"Ġwrote":2796,"Ġrid":2797,"Ġdrawing":2798,"Ġlit":2799,"Ġrelax":2800,"Ġadd":2801,"llie":2802,"Ġfruits":2803,"Ġdiscovered":2804,"oof":2805,"aged":2806,"Sorry":2807,"Ġknight":2808,"Ġbridge":2809,"Ġsight":2810,"ete":2811,"ĠBl":2812,"Ġbathroom":2813,"Their":2814,"Ġboard":2815,"Ġmatch":2816,"Ġmir":2817,"Ġdogs":2818,"Are":2819,"Ġknife":2820,"Ġshows":2821,"Ġclap":2822,"Ġlazy":2823,"Ġfluffy":2824,"Ġqueen":2825,"Ġwolf":2826,"Ġtag":2827,"Ġsil":2828,"Ġcovered":2829,"ĠBrown":2830,"que":2831,"Ġcheck":2832,"Ġsweetie":2833,"Jill":2834,"Ġfamous":2835,"Ġmighty":2836,"ork":2837,"cept":2838,"Ġbake":2839,"Ġord":2840,"Ġpicks":2841,"Ġdrank":2842,"Ġdistance":2843,"Ġmic":2844,"Ġang":2845,"Ġnod":2846,"ella":2847,"Ġdisappeared":2848,"ipper":2849,"Ġlying":2850,"ĠAt":2851,"Ġdeer":2852,"ror":2853,"Ġwander":2854,"Ġboss":2855,"Ġcaterp":2856,"Ġtowel":2857,"Ġcrown":2858,"Ġcaterpill":2859,"Me":2860,"usual":2861,"Ġunusual":2862,"Ġwalks":2863,"Ġfre":2864,"Ġmap":2865,"Ġsoap":2866,"Ġcalling":2867,"Ġeager":2868,"ti":2869,"Ġbone":2870,"Ġind":2871,"Ġfis":2872,"Ġmoving":2873,"Ġshoot":2874,"Ġed":2875,"Ġsell":2876,"Ġdecide":2877,"Ġelderly":2878,"obby":2879,"ĠIf":2880,"Ġlose":2881,"Ġstones":2882,"ination":2883,"Ġborrow":2884,"Ġcover":2885,"Ġdig":2886,"Ġdish":2887,"elp":2888,"Ġcleaned":2889,"body":2890,"Ġsplashed":2891,"ating":2892,"Sally":2893,"Ġweek":2894,"Ġglow":2895,"Ġcrawl":2896,"Ġcage":2897,"arth":2898,"ĠEnd":2899,"Ġcher":2900,"imed":2901,"work":2902,"umbled":2903,"Ġincred":2904,"Ġhunt":2905,"Ġfeathers":2906,"Ġoffered":2907,"Ġbanana":2908,"asing":2909,"Ġcaterpillar":2910,"Ġyours":2911,"Ġkindness":2912,"Ġfather":2913,"alous":2914,"Ġcoins":2915,"Ġeye":2916,"Ġjuicy":2917,"Ġbrilli":2918,"Ġjealous":2919,"Ġbranches":2920,"Ġtape":2921,"Ġcam":2922,"Ġcost":2923,"Ġbottom":2924,"Ġorganized":2925,"Ġmirror":2926,"Ġlamp":2927,"Ġbody":2928,"Ġbrilliant":2929,"Ġtoug":2930,"Ġrare":2931,"fast":2932,"Ġtie":2933,"Ġcraw":2934,"Ġhorn":2935,"Ġthick":2936,"Ġcrawled":2937,"Ġdepend":2938,"Ġhurts":2939,"Ġtunn":2940,"port":2941,"ĠNo":2942,"enny":2943,"Ġmeasure":2944,"Ġcolourful":2945,"Ġbalance":2946,"Help":2947,"Ġbubbles":2948,"Ġbreakfast":2949,"Ġimpressed":2950,"Ġlicked":2951,"Ġext":2952,"Ġhero":2953,"ugar":2954,"Ġtwist":2955,"olog":2956,"Ġincredible":2957,"Ġtiger":2958,"Ġfool":2959,"Ġrough":2960,"Ġjoke":2961,"Ġcross":2962,"Ġonce":2963,"Ġtrucks":2964,"Ġwagon":2965,"Ġfine":2966,"Ġlibr":2967,"Ġboxes":2968,"Ġtough":2969,"Ġadventur":2970,"Ġsmoke":2971,"Ġhappening":2972,"Ġapolog":2973,"appy":2974,"bin":2975,"Ġmanaged":2976,"Ġcabin":2977,"Ġsugar":2978,"ilt":2979,"amond":2980,"?\".":2981,"Ġflash":2982,"Ġrealised":2983,"Ġfavour":2984,"Ġbitter":2985,"Ġtrunk":2986,"Ġadventurous":2987,"How":2988,"Ġwrapped":2989,"hip":2990,"rag":2991,"Ġnoisy":2992,"Ġchase":2993,"Ġjog":2994,"Ġfalls":2995,"Ġflute":2996,"ĠBlue":2997,"Mummy":2998,"Ġaw":2999,"Ġadded":3000,"Ġsugg":3001,"Ġfavourite":3002,"Ġsuggest":3003,"Sp":3004,"Ġdizzy":3005,"ĠSusie":3006,"Ġmelt":3007,"Ġok":3008,"Ġdiamond":3009,"Ġrecord":3010,"Ġharm":3011,"Ġmixed":3012,"Ġcircles":3013,"Ġfoolish":3014,"Al":3015,"Ġsunf":3016,"Ġmarket":3017,"Ġpump":3018,"Ġaccept":3019,"lies":3020,"Ġwand":3021,"Ġlog":3022,"Ġjam":3023,"ured":3024,"Ġguess":3025,"Ġsafely":3026,"land":3027,"yal":3028,"keep":3029,"Ġlouder":3030,"Ġextra":3031,"ory":3032,"Ġword":3033,"Ġneeds":3034,"Ġarg":3035,"Ġlifted":3036,"edient":3037,"ery":3038,"ately":3039,"ĠMark":3040,"Ġcheerful":3041,"Ġturt":3042,"ĠSn":3043,"Ġshark":3044,"Ġjack":3045,"Ġmagn":3046,"Ġdependable":3047,"Ġter":3048,"Ġpil":3049,"Ġears":3050,"Ġpointing":3051,"uggled":3052,"Ġdreamed":3053,"Ġwrap":3054,"Ġberries":3055,"Ġmoms":3056,"Ġagainst":3057,"Ġgrandpa":3058,"Ġgrown":3059,"Ġjewel":3060,"ira":3061,"Ġpee":3062,"Ġgiving":3063,"Ġfigure":3064,"Sue":3065,"Ġham":3066,"Ġgrace":3067,"Ġweal":3068,"Ġfrown":3069,"Well":3070,"Ġswan":3071,"Ġbags":3072,"Ġmovie":3073,"Ġtwig":3074,"Ġdreams":3075,"Ġballoons":3076,"Ġbelonged":3077,"ique":3078,"head":3079,"omed":3080,"Ġlearning":3081,"Ġstronger":3082,"laimed":3083,"Gra":3084,"Ġdolp":3085,"Ġedge":3086,"Ġexclaimed":3087,"Ġyarn":3088,"Ġsword":3089,"Ġslipped":3090,"Ġunique":3091,"Ġsearch":3092,"Ġloyal":3093,"Ġchoose":3094,"emo":3095,"Ġhats":3096,"Ġshake":3097,"rage":3098,"Ġloudly":3099,"Ġenjoying":3100,"fic":3101,"oppy":3102,"Ġhappiness":3103,"Ġspun":3104,"iable":3105,"Ġobedient":3106,"Ġtools":3107,"anut":3108,"anged":3109,"Ġmarble":3110,"ĠMrs":3111,"ready":3112,"Ġsquee":3113,"Ġlaughs":3114,"Ġrich":3115,"Ġwalls":3116,"Ġlean":3117,"ĠElla":3118,"Ġtele":3119,"Ġreliable":3120,"Ġcamera":3121,"und":3122,"Ġfour":3123,"ĠFred":3124,"ext":3125,"iv":3126,"ature":3127,"Ġalready":3128,"Ġmod":3129,"Ġcleaning":3130,"Ġunl":3131,"Ġdiffic":3132,"Ġangel":3133,"Ġterri":3134,"oot":3135,"ĠMy":3136,"Ġclay":3137,"Ġbull":3138,"Ġmeans":3139,"Ġuseful":3140,"Ġcrayon":3141,"Billy":3142,"Ġgoat":3143,"ipe":3144,"Ġpainting":3145,"Ġbuttons":3146,"gy":3147,"ention":3148,"Here":3149,"Ġbarn":3150,"ages":3151,"Ġusing":3152,"Ġcompet":3153,"Ġstraw":3154,"ĠLittle":3155,"umbers":3156,"Ġbloom":3157,"Ġstubb":3158,"Ġindepend":3159,"Ġtunnel":3160,"Ġturtle":3161,"Ġtank":3162,"Ġhelps":3163,"Ġscare":3164,"Ġcircle":3165,"Ġdifficult":3166,"cil":3167,"Ġnorm":3168,"Ġthoughtful":3169,"Joe":3170,"Ġpencil":3171,"keeper":3172,"Ġthu":3173,"Ġfier":3174,"Ġfright":3175,"Ġbushes":3176,"ĠTweety":3177,"Ġpeanut":3178,"Ġpainted":3179,"Ġnosy":3180,"Ġsounded":3181,"zed":3182,"Ġtimes":3183,"Ġguit":3184,"Ġstream":3185,"Ġgem":3186,"Ġwhale":3187,"Ġoffice":3188,"Ġcounted":3189,"Ġdove":3190,"Ġref":3191,"Ġskin":3192,"Ġbald":3193,"Ġparrot":3194,"Ġliz":3195,"Ġcompetit":3196,"Ġstubborn":3197,"Amy":3198,"Ġbirdie":3199,"Ġfierce":3200,"wards":3201,"Ġtoast":3202,"ado":3203,"ĠBu":3204,"Ġknows":3205,"ye":3206,"Ġrug":3207,"Ġisland":3208,"ĠWhenever":3209,"Ġinvited":3210,"Ġwealthy":3211,"Ġnormal":3212,"Ġcop":3213,"Ġsaying":3214,"Ġswe":3215,"Ġexplored":3216,"Ġjoined":3217,"cient":3218,"ject":3219,"Ġfrag":3220,"Ġicy":3221,"orge":3222,"Ġsoar":3223,"Ġweird":3224,"Ġnotice":3225,"Ġcrack":3226,"Ġindependent":3227,"Ġnumbers":3228,"Ġsunflower":3229,"Ġpost":3230,"Ġmole":3231,"Ġbrothers":3232,"Ġdesign":3233,"Ġpirate":3234,"inary":3235,"erry":3236,"Ġgrap":3237,"Ġbossy":3238,"Ġfat":3239,"Ġsmaller":3240,"Ġharder":3241,"ouses":3242,"Ġbuilt":3243,"Ġspoiled":3244,"ines":3245,"Ġstairs":3246,"Ġancient":3247,"Ġseem":3248,"Ġprep":3249,"ĠToday":3250,"Ġguitar":3251,"Ġstumbled":3252,"Ġlights":3253,"Ġmarch":3254,"Ġchicken":3255,"Ġfountain":3256,"Ġsauce":3257,"Ġstri":3258,"Ġrode":3259,"Ġenorm":3260,"Ġpicking":3261,"Ġbeet":3262,"Ġcact":3263,"Ġvalu":3264,"Ġescape":3265,"Ġfragile":3266,"Ġenormous":3267,"Ġhouses":3268,"Ġresc":3269,"Ġpoured":3270,"Ġseeds":3271,"Ġfresh":3272,"Ġsuit":3273,"Ġchar":3274,"ĠPete":3275,"Ġhose":3276,"Ġenvel":3277,"ÅĵLet":3278,"Ġreminded":3279,"ither":3280,"Ġpow":3281,"Ġmem":3282,"upid":3283,"Ġbump":3284,"Ġcudd":3285,"irp":3286,"Ġfork":3287,"Ġtrump":3288,"Ġproudly":3289,"Ġkinds":3290,"Ġbounce":3291,"Ġpractice":3292,"Ġways":3293,"Ġpenny":3294,"Ġcity":3295,"Ġpepper":3296,"Ġsalad":3297,"ĠAlice":3298,"Ġcostum":3299,"Spot":3300,"Ġfrightened":3301,"aid":3302,"ache":3303,"Ġsearching":3304,"Ġchose":3305,"Ġfingers":3306,"Ġshells":3307,"Ġadmired":3308,"Ġsolve":3309,"Ġcactus":3310,"Ġtummy":3311,"Ġwake":3312,"Ġhalf":3313,"Ġthirst":3314,"Ġroof":3315,"Ġshowing":3316,"ola":3317,"Ġdelighted":3318,"na":3319,"Ġcone":3320,"Ġdull":3321,"anger":3322,"dom":3323,"Ġnurse":3324,"alk":3325,"arsh":3326,"Ġboats":3327,"Ġbarber":3328,"eorge":3329,"Ġbeak":3330,"Ġstage":3331,"Ġstupid":3332,"Ġexcitedly":3333,"Ġabove":3334,"berry":3335,"Ġstudy":3336,"Ġbatter":3337,"Ġspace":3338,"Ġsuggested":3339,"Ġlizard":3340,"Ġshone":3341,"Ġcompass":3342,"Ġregular":3343,"Ġflashlight":3344,"vice":3345,"Ġhoop":3346,"Ġcere":3347,"Ġlocked":3348,"Ġspilled":3349,"Ġshape":3350,"Ġattic":3351,"Ġterrible":3352,"Ġtooth":3353,"ĠNemo":3354,"Ġvaluable":3355,"Ġtrumpet":3356,"time":3357,"arry":3358,"Ġarrow":3359,"ress":3360,"Ġpant":3361,"Ġearth":3362,"Ġyet":3363,"ĠBella":3364,"illie":3365,"Ġcheap":3366,"ĠBobo":3367,"Ġdesk":3368,"Ġkicked":3369,"Ġserious":3370,"Ġsuccessful":3371,"Ġthirsty":3372,"Ġlow":3373,"ĠDave":3374,"Em":3375,"het":3376,"inal":3377,"Ġclum":3378,"Ġlab":3379,"Ġscrat":3380,"Ġorig":3381,"com":3382,"Ġow":3383,"Ġrat":3384,"Ġstove":3385,"corn":3386,"Ġavo":3387,"Ġenvelope":3388,"Ġwitch":3389,"ĠMummy":3390,"Ġthemselves":3391,"Ġimpress":3392,"Ġer":3393,"Ġson":3394,"ĠWhile":3395,"aghet":3396,"Ġcomb":3397,"Ġbrightly":3398,"Ġstops":3399,"Ġthunder":3400,"aghetti":3401,"Ġhay":3402,"Ġbees":3403,"Ġstamp":3404,"iew":3405,"Ġlaw":3406,"Ġraced":3407,"Ġdreaming":3408,"Ġscreen":3409,"ĠMar":3410,"Ġcareless":3411,"Ġsniff":3412,"Ġoriginal":3413,"Ġwashed":3414,"Ġspaghetti":3415,"ĠYour":3416,"Ġchanged":3417,"Ġview":3418,"Ġwiped":3419,"ĠU":3420,"uth":3421,"Ġending":3422,"Ġstickers":3423,"Ġhelm":3424,"Ġrushed":3425,"ĠDucky":3426,"Ġdelicate":3427,"Ġwarned":3428,"Ġbeetle":3429,"Ġflex":3430,"Ġmis":3431,"gest":3432,"ience":3433,"isk":3434,"Ġthose":3435,"Ġyog":3436,"Ġcarp":3437,"berries":3438,"Ġleaving":3439,"Ġsteal":3440,"Ġpersist":3441,"Ġcompassion":3442,"Ġclumsy":3443,"Ġtor":3444,"Ġbiggest":3445,"!\".":3446,"Ġtravel":3447,"Ġdead":3448,"oomy":3449,"Ġpopcorn":3450,"Ġdough":3451,"Ġbean":3452,"Ġfinding":3453,"Ġenc":3454,"Ġpumpkin":3455,"Ġing":3456,"ision":3457,"Ġsne":3458,"Ġtomato":3459,"Ġdiscover":3460,"Ġwire":3461,"anny":3462,"Ġlibrary":3463,"While":3464,"uring":3465,"robe":3466,"Ġgrand":3467,"Ġsnee":3468,"Ġdeliver":3469,"Ġcomplet":3470,"redient":3471,"Ġgraceful":3472,"Ġingredient":3473,"Ġmeal":3474,"Ġsorts":3475,"Ġunk":3476,"Ġtelling":3477,"Ġcereal":3478,"Ġknock":3479,"Ġuncle":3480,"Ġimagined":3481,"Ġearly":3482,"Ġpeeked":3483,"Ġtask":3484,"âĤ¬âĢ":3485,"Ġtrap":3486,"Ġhairy":3487,"Ġmissing":3488,"Ġcounting":3489,"Ġingredients":3490,"Ġadvice":3491,"Ġpup":3492,"uper":3493,"Ġjacket":3494,"Ġmel":3495,"Ġshiver":3496,"Ġzip":3497,"Ġhumble":3498,"Ġforth":3499,"Ġstranger":3500,"Ġsquare":3501,"Ġdoesn":3502,"Ġpale":3503,"Ġguard":3504,"Ġdestro":3505,"ĠBobby":3506,"Ġflexible":3507,"Ġsudden":3508,"Ġhipp":3509,"ilty":3510,"Ġplayful":3511,"Ġdriving":3512,"Ġguilty":3513,"Ġpige":3514,"Ġaunt":3515,"Ġquestion":3516,"Ġthinking":3517,"Ġwhispered":3518,"Ġimpressive":3519,"Ġcards":3520,"Ġnicely":3521,"Ġjolly":3522,"Ġcreate":3523,"Ġopens":3524,"Ġcollar":3525,"Ġcarrying":3526,"Ġslides":3527,"Ġspeed":3528,"nown":3529,"Ġcur":3530,"Ġallowed":3531,"cod":3532,"Ġtwirled":3533,"Ġhandle":3534,"Ġprint":3535,"Ġsparkled":3536,"Ġhunter":3537,"illa":3538,"Ġbrace":3539,"Ġsticker":3540,"Ġpopular":3541,"ud":3542,"Ġcush":3543,"Ġumb":3544,"ement":3545,"Ġrub":3546,"host":3547,"Ġumbre":3548,"fa":3549,"Ġtap":3550,"Ġtied":3551,"Ġsink":3552,"Ġanx":3553,"Ġenv":3554,"Ġrubb":3555,"ations":3556,"Ġbase":3557,"Ġdisg":3558,"Ġrubbed":3559,"comfort":3560,"bled":3561,"Ġfriendship":3562,"Ġcarpet":3563,"tter":3564,"Ġuncomfort":3565,"Ġcooking":3566,"Ġcharming":3567,"Ġpersistent":3568,"Ġdisgust":3569,"Ġuncomfortable":3570,"arian":3571,"Ġgum":3572,"Ġgira":3573,"Ġshocked":3574,"ĠRose":3575,"Ġholds":3576,"awn":3577,"Ġwing":3578,"ream":3579,"Ġghost":3580,"Ġrefused":3581,"ellig":3582,"ĠRed":3583,"Ġperm":3584,"Ġmetal":3585,"Ġanxious":3586,"Ġintellig":3587,"Ġbutterflies":3588,"Ġdolphin":3589,"Ġdust":3590,"Ġscatter":3591,"Ġsett":3592,"Ġcrocod":3593,"Ġgasped":3594,"Ġunknown":3595,"Ġpatter":3596,"Ġscoot":3597,"Ġeng":3598,"Ġcomput":3599,"Ġpatch":3600,"Ġpants":3601,"loo":3602,"aroo":3603,"Ġneat":3604,"ugged":3605,"angaroo":3606,"Ġspinning":3607,"Ġnature":3608,"Ġshel":3609,"Ġkangaroo":3610,"Ġchasing":3611,"Ġcelebrate":3612,"Ġpattern":3613,"Ġled":3614,"Ġmoder":3615,"Ġpasta":3616,"Ġwheels":3617,"Ġnames":3618,"Ġtruth":3619,"Ġordinary":3620,"Ġhammer":3621,"ÅĵLetÃ¢":3622,"Ġhippo":3623,"Ġmask":3624,"Ġsurf":3625,"Ġtorn":3626,"Ġencou":3627,"Ow":3628,"Ġresist":3629,"Ġcoco":3630,"Ġimpat":3631,"ĠGrandpa":3632,"Ġcocoa":3633,"See":3634,"Ġgoose":3635,"Ġstat":3636,"ĠAlex":3637,"ÅĵIt":3638,"Ġphot":3639,"ĠEllie":3640,"Ġacorn":3641,"uddy":3642,"Ġperform":3643,"eer":3644,"Ġbent":3645,"Ġpand":3646,"Ġotter":3647,"ĠKim":3648,"Ġgrowing":3649,"Ġimpatient":3650,"Ġmath":3651,"iches":3652,"ĠWh":3653,"Ġskip":3654,"Ġsnuggled":3655,"Ġcrazy":3656,"Ġsleeping":3657,"ffee":3658,"Ġprize":3659,"Ġharmless":3660,"Ġmodern":3661,"ray":3662,"Ġoat":3663,"orant":3664,"Ġshine":3665,"Ġrece":3666,"Ġscale":3667,"ÅĵWhat":3668,"Ġfireman":3669,"Ġcrane":3670,"Ġrestaur":3671,"Ġmagnet":3672,"Ġrestaurant":3673,"Ġbeauty":3674,"Ġtrash":3675,"Ġwindows":3676,"Ġsplit":3677,"Ġattract":3678,"Ġpotato":3679,"Ġdestroy":3680,"ĠHere":3681,"Ġreind":3682,"ĠFr":3683,"Ġhanded":3684,"Ġunpack":3685,"Ġshoe":3686,"Ġplaced":3687,"Ġintelligent":3688,"ĠMike":3689,"ĠLook":3690,"Ġspoke":3691,"Ġcricket":3692,"Go":3693,"llip":3694,"Ġcompassionate":3695,"Ġdisgusting":3696,"llipop":3697,"cut":3698,"Ġsofa":3699,"Ġumbrella":3700,"Ġtem":3701,"Ġahead":3702,"Ġload":3703,"Ġlollipop":3704,"Ġstarts":3705,"noon":3706,"Ġsuper":3707,"Ġafternoon":3708,"Ġdrawer":3709,"Ġwheat":3710,"Ġdistant":3711,"Ġsandwiches":3712,"Ġcandle":3713,"Ġwaff":3714,"ĠSm":3715,"Ġyawn":3716,"Ġignorant":3717,"ince":3718,"Ġchance":3719,"ĠFin":3720,"ĠCl":3721,"ips":3722,"aches":3723,"Ġtriang":3724,"ĠSnow":3725,"Ġbracelet":3726,"Ġreindeer":3727,"ikes":3728,"oe":3729,"Ġdug":3730,"Ġhedge":3731,"Ġrules":3732,"Ġcountry":3733,"Ġspring":3734,"ophone":3735,"Ġpigeon":3736,"aby":3737,"Ġhook":3738,"Ġshield":3739,"Ġreco":3740,"Ġflour":3741,"Ġtrop":3742,"Ġclock":3743,"Ġbin":3744,"Ġpurse":3745,"Ġshut":3746,"Ġcoffee":3747,"ĠcouldnÃ¢":3748,"Ġsupport":3749,"Ġrestless":3750,"Ġhung":3751,"Ġcupboard":3752,"Ġtire":3753,"Ġharsh":3754,"Ġcord":3755,"Ġol":3756,"Ġjug":3757,"Ġorder":3758,"Ġgifted":3759,"Ġmailbox":3760,"ĠTweetie":3761,"Ġtrophy":3762,"Ġsym":3763,"erable":3764,"Ġmay":3765,"ict":3766,"used":3767,"Ġjumps":3768,"ophie":3769,"Ġnote":3770,"Ġsadly":3771,"Ġcats":3772,"lcano":3773,"Ġshrimp":3774,"Ġsilver":3775,"Ġmiserable":3776,"af":3777,"Ġsend":3778,"Ġshadow":3779,"ices":3780,"Ġmush":3781,"Ġpretending":3782,"cycle":3783,"Ġfilm":3784,"Ġcrocodile":3785,"gu":3786,"Ġax":3787,"Ġitself":3788,"Ġleop":3789,"aser":3790,"ĠPolly":3791,"gging":3792,"Ġengine":3793,"Yay":3794,"cu":3795,"ibb":3796,"shed":3797,"Ġcamp":3798,"bol":3799,"Ġfurther":3800,"Ġcourage":3801,"Ġpracticed":3802,"Ġhurry":3803,"Ġmelon":3804,"Ġmuff":3805,"Ġanywhere":3806,"Ġimpro":3807,"Ġobject":3808,"Ġcomputer":3809,"Ġsymbol":3810,"gn":3811,"Ġbri":3812,"Ġfu":3813,"Ġmill":3814,"Ġvine":3815,"uct":3816,"Ġtrick":3817,"Ġcreatures":3818,"Ġgoal":3819,"Ġcompl":3820,"ÅĵYes":3821,"Ġtowers":3822,"Ġjeep":3823,"Ġenth":3824,"aled":3825,"Ġrose":3826,"Ġpainter":3827,"Ġrepe":3828,"Ġrice":3829,"Ġstack":3830,"Ġcooler":3831,"Ġreading":3832,"Alice":3833,"Ġenvious":3834,"Ġpony":3835,"ĠSandy":3836,"Ġstation":3837,"Ġparade":3838,"Ġwishes":3839,"az":3840,"Ġneedle":3841,"Ġcryst":3842,"Ġforgave":3843,"Ġcartoon":3844,"iron":3845,"stri":3846,"Ġkay":3847,"ĠAre":3848,"ÅĵThat":3849,"ĠToby":3850,"Ġtreasures":3851,"Ġstretched":3852,"Ġaxe":3853,"Ġenthus":3854,"Ġreward":3855,"Ġnowhere":3856,"Ġhelmet":3857,"Ġattractive":3858,"ric":3859,"Ġjet":3860,"Ġhelpless":3861,"Ġlaser":3862,"Ġolder":3863,"ĠGive":3864,"Ġbrighter":3865,"Ġsecond":3866,"Ġtroubled":3867,"Ġletters":3868,"Ġsweater":3869,"Ġoy":3870,"Ġscold":3871,"ĠEventually":3872,"Ġmessage":3873,"Ġpastry":3874,"Ġfootball":3875,"cream":3876,"Ġten":3877,"Ġbadly":3878,"Ġtrack":3879,"Ġpackage":3880,"Ġvalue":3881,"ĠBrownie":3882,"Ġcompetitive":3883,"Ġcushion":3884,"Ġscooter":3885,"Ġpanda":3886,"Ġpilot":3887,"Ġrecogn":3888,"Ġmushroom":3889,"Ġtheater":3890,"Ġpor":3891,"ĠTr":3892,"Ġsock":3893,"Ġalert":3894,"ĠWhere":3895,"Ġpressed":3896,"Ġgloomy":3897,"Ġtricks":3898,"Ġvisited":3899,"Ġgiggle":3900,"ebra":3901,"Ġsalt":3902,"Ġfearful":3903,"Ġmicr":3904,"Ġhall":3905,"htub":3906,"Ġspell":3907,"Ġanyway":3908,"ĠPe":3909,"Ġbandage":3910,"Ġhuman":3911,"orable":3912,"Ġbeep":3913,"Ġswitch":3914,"Ġtear":3915,"ĠPaul":3916,"Ġshouts":3917,"Ġdeaf":3918,"Ġadmire":3919,"Ġbathtub":3920,"Ġeraser":3921,"Re":3922,"ef":3923,"kelet":3924,"Ġvolcano":3925,"Ġzebra":3926,"Ġpengu":3927,"Ġbarrel":3928,"Ġcows":3929,"Ġmicrophone":3930,"orilla":3931,"Ġener":3932,"Ġthread":3933,"Ġswinging":3934,"Ġroared":3935,"Ġraven":3936,"Ġbounced":3937,"hino":3938,"Ġsoldier":3939,"Ġavoc":3940,"Ġleopard":3941,"stairs":3942,"Ġstarting":3943,"Ġtray":3944,"Ġstatue":3945,